@extends('auth')

@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="card">
                <div class="card-header">
                    <h5 class="card-title">{{ config('app.name') }}</h5>
                </div>
                <div class="card-body">
                    <p class="card-text">
                        خرید ارز دیجیتال در کیف پول من اولین سامانه نگهداری ارزهای دیجیتال پیشگام کشور انجام می‌شود که با
                        سبک و استانداردهای جدید، سرویس‌های نگهداری و خرید رمز ارزهای الکترونیک را برای افراد حقیقی و حقوقی
                        آماده کرده است. ما هر روزه، هزاران تراکنش واریزی و دریافتی را در بسیاری حیطه‌ها همچون خرید بیت کوین
                        بر بستر کیف پول من، بدون کوچک‌ترین خطایی به گردش در می‌آوریم؛ با این هدف که در افزایش سهم تجارت
                        الکترونیکی در تولید ناخالص ملی و کمک به رشد و توسعه کسب‌وکارها، نقش سازنده و موثری داشته باشیم.
                        امروز کیف پول من نقش موثری در رشد و ارتقاء کیفیت خرید و فروش ارز دیجیتال در بازار کشور دارد.
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection
